2_CAD_Structure/sim/NACA0012_Versuch2/Allrun
#!/bin/sh
cd ${0%/*} || exit 1    # Run from this directory

# Source tutorial run functions
. $WM_PROJECT_DIR/bin/tools/RunFunctions

runApplication foamRun

#------------------------------------------------------------------------------
